/* LOC_STR */
"Close" = "Close";

/* LOC_STR */
"Close slideshow" = "Close slideshow";

/* LOC_STR */
"Game paused" = "Game paused";

/* LOC_STR */
"Level" = "Level";

/* LOC_STR */
"Run slideshow" = "Run slideshow";

/* LOC_STR */
"Time has finished" = "Time has finished";

/* LOC_STR */
"words" = "words";

